import React from "react";

export default function AboutPage(props) {
  return <div>About SalkaMalka
    <p>{`입을까, 말까 고민할 땐 코디북
먹을까, 말까 고민할 땐 배달의 민족
여기냐, 저기냐 고민할 땐 직방
그럼,
"살까, 말까" 할 땐?

다른 고민은 다 맡기면서
가장 중요한 소비는 왜 항상 혼자서만 떠맡는 거죠?
살까말까는 자신의 소비에 확신을 가지는 습관을 기르자는 생각에서 출발했습니다.

<살까말까>

대부분의 사람들은 자신이 왜 그 소비를 했는지 모르는 경우가 종종 있습니다. 
건강한 소비란 무엇일까요?
무조건 아끼는 것이 가장 좋은 것일까요?
이 질문에서 시작된 저희 서비스는 사용자로 하여금 간단해 보이는 "살까, 말까" 질문을 작성하는 가운데 왜 그 소비를 하는지 생각하게 해 줍니다.

<주접의 역사>

우리는 사실 주접을 떨기 좋아하는 사람들입니다!
댓글문화와 함께 우리는 자연스럽게 주접떨기를 하나의 문화로 여기며 살아가죠.
그런데 가장 주접 떨기 좋은 주제가 있다면 무엇일까요?
우리가 어릴 적부터 경험해온 주접을 생각해봐요.

학창 시절, 친구가 어제 학원 끝나고 돌아오는 길에 문방구에서 새로 사 왔다는 걸 구경하겠다고 둘러앉아

서로 신상 딱지를 쳐 보고, 신상 샤프를 써 보겠다고 아우성친 기억이 있나요?

부모님이 사 주셨다는 최신 전자기기를 자랑하는 친구도 있었을 것이고, 입버릇처럼 다음 달에는 꼭 용돈을 모아 비싼 화장품, 브랜드 청바지를 사겠다는 친구도 있었을 것입니다.

서로서로 "그 MP3는 별로야," "차라리 이 게임 아이템을 사야 해" 하고 조언해 준 적도 많을 것이고요.

시간이 흘러, 서로 사고 싶은 물건도, 써 본 물건도 점점 다양해진 우리들!

같은 주접을 스크린 너머 수많은 사람들과 공유해 본다면 어떨까요?

## Troika는 누구인가요?

도하영 | 팀장, Full-stack

간단하게 한줄 소개 (어쩌구를 좋아하는 저쩌구한 개발자입니다~)

github: /@sparklingwater226

이메일???

조양권 | Front-end

간단하게 한줄 소개

github: 

정상규 | Back-end

간단하게 한줄 소개

github:`}</p>
  </div>
};
